/* Class = "NSPanel"; title = "Export"; ObjectID = "1"; */
"Export" = "Export";

/* Class = "NSButtonCell"; title = "Export"; ObjectID = "14"; */
"Export" = "Export";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"Cancel" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Exclude entries no longer than"; ObjectID = "36"; */
"Exclude entries no longer than" = "Verstecke Einträge kürzer als";

/* Class = "NSTextFieldCell"; title = "60"; ObjectID = "38"; */
"60" = "60";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "40"; */
"seconds" = "Sekunden";

/* Class = "NSTextFieldCell"; title = "Separator:"; ObjectID = "54"; */
"Separator:" = "Trennzeichen:";

/* Class = "NSTextFieldCell"; title = ";"; ObjectID = "56"; */
";" = ";";

/* Class = "NSMenuItem"; title = "Raw"; ObjectID = "1fc-Dv-cmR"; */
"Raw" = "Original-Daten";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3XL-PB-AeK"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Month"; ObjectID = "8yk-W0-86V"; */
"Month" = "Monat";

/* Class = "NSMenuItem"; title = "Calendar Week"; ObjectID = "Aca-ta-V5W"; */
"Calendar Week" = "Kalenderwoche";

/* Class = "NSMenuItem"; title = "Year"; ObjectID = "FxQ-Kf-vAo"; */
"Year" = "Jahr";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "H6F-oA-pmq"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "JSON"; ObjectID = "Hbq-QI-mOu"; */
"JSON" = "JSON";

/* Class = "NSMenuItem"; title = "Grouped"; ObjectID = "IKR-1X-FWX"; */
"Grouped" = "Gruppiert";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "KFe-72-JcX"; */
"Application" = "Anwendung";

/* Class = "NSTextFieldCell"; title = "Export Mode:"; ObjectID = "M4e-pB-UuC"; */
"Export Mode:" = "Exportmodus:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "Ox7-nv-Um3"; */
"None" = "Keine";

/* Class = "NSTextFieldCell"; title = "Date Grouping:"; ObjectID = "PuG-CK-9Nd"; */
"Date Grouping:" = "Nach Datum gruppieren:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "R1e-8o-4UK"; */
"OtherViews" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Export Format:"; ObjectID = "UlR-Ys-eqG"; */
"Export Format:" = "Exportformat:";

/* Class = "NSTextFieldCell"; title = "Entity Grouping:"; ObjectID = "YKa-ag-UDZ"; */
"Entity Grouping:" = "Nach Typ gruppieren:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "cet-jz-JoT"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Application + Path"; ObjectID = "eTs-QZ-gHW"; */
"Application + Path" = "Anwendung + Pfad";

/* Class = "NSMenuItem"; title = "Day"; ObjectID = "ejM-DA-eSc"; */
"Day" = "Tag";

/* Class = "NSMenuItem"; title = "Project"; ObjectID = "fUH-nO-IhU"; */
"Project" = "Projekt";

/* Class = "NSTextFieldCell"; title = "Duration Format:"; ObjectID = "gmK-T2-0qh"; */
"Duration Format:" = "Dauer formatieren:";

/* Class = "NSMenuItem"; title = "Raw (Seconds only)"; ObjectID = "kld-YG-1hf"; */
"Raw (Seconds only)" = "Nur Sekunden";

/* Class = "NSMenuItem"; title = "CSV"; ObjectID = "ll6-nG-IYn"; */
"CSV" = "CSV";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "tRg-13-roK"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "HH:MM:SS"; ObjectID = "vS9-GK-JVa"; */
"HH:MM:SS" = "HH:MM:SS";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "xDk-aW-nzX"; */
"None" = "Keine";

/* Class = "NSBox"; title = "Grouping by Date"; ObjectID = "11"; */
"Grouping by Date" = "Gruppierung nach Datum";

/* Class = "NSBox"; title = "Grouping by Entity"; ObjectID = "12"; */
"Grouping by Entity" = "Gruppierung nach Typ";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "23"; */
"None" = "Keine";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "31"; */
"None" = "Keine";

/* Class = "NSButtonCell"; title = "Path"; ObjectID = "58"; */
"Path" = "Pfad";

